[
    {
        "UserId": 1,
        "fullname": "Nanas Amirudin, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/GPPKPJ32EE.jpg",
        "description": "Nanas atau yang akrab disapa dengan Anas merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Anas berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Anas dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Anas dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Anas, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },
    {
        "UserId": 2,
        "fullname": "Rozikin Abdullah, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/0BBVHS6DTT.jpg",
        "description": "Rozikin atau yang akrab disapa dengan Rozi merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Rozi berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Rozi dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Rozi dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Rozi, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },
    {
        "UserId": 3,
        "fullname": "Emi Fitri, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/female-portrait_QRVWBXC99Z.jpg",
        "description": "Emi atau yang akrab disapa dengan Emi merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Emi berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Emi dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Emi dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Emi, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },

    {
        "UserId": 4,
        "fullname": "Fitri Hidayah, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/WLWE2CIRY0.jpg",
        "description": "Fitri atau yang akrab disapa dengan Fitri merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Fitri berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Fitri dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Fitri dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Fitri, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },
    {
        "UserId": 5,
        "fullname": "Utami Fitri, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/UOAUVG4AHV.jpg",
        "description": "Utami atau yang akrab disapa dengan Utami merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Utami berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Utami dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Utami dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Utami, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },
    {
        "UserId": 6,
        "fullname": "Andryansyah Putra, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/DIHXDJ07WY.jpg",
        "description": "Andry atau yang akrab disapa dengan Andry merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Andry berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Andry dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Andry dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Andry, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    },
    {
        "UserId": 7,
        "fullname": "Wahyu Rahmana, M.Psi",
        "imageUrl": "https://cdn.stocksnap.io/img-thumbs/280h/QA6YPROFCI.jpg",
        "description": "Rahmana atau yang akrab disapa dengan Rahmana merupakan seorang Psikolog Klinis yang memiliki ketertarikan pada anak, remaja, dan dewasa. Rahmana berfokus kepada mengembangkan individu dengan membantu melalui kekuatan/ kelebihan yang individu tersebut miliki. Hal tersebut didapatkan melalui rasa percaya, aman, dan empati satu sama lain antara Rahmana dengan individu tersebut dalam menghadapi suatu permasalahan/ kasus. Beberapa ketertarikan dan pengalaman Rahmana dalam menangani kasus seperti gangguan belajar, hambatan intelektual, trauma, masalah emosi, gangguan bahasa, ketergantungan zat, kecemasan, depresi, dan gangguan suasana hati. Melalui konseling dengan Rahmana, diharapkan setiap individu dapat merasa diterima, memahami dirinya, hingga dapat memberdayakan dirinya agar dapat sejahtera secara psikologis serta tumbuh dan berkembang menjadi individu yang lebih baik lagi.",
        "rating": 5,
        "certificate": "certificate",
        "status": "Verify"
    }
]
